Repository: nviai/OmitX
Catalog: Localization/Localizable.xcstrings
Source language: vi
Languages: ar, ca, cs, da, de, el, en, es, fi, fr, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, zh_hans, zh_hant

source: Bản mới nhất
ar: أحدث إصدار
ca: Versió més recent
cs: Nejnovější verze
da: Nyeste version
de: Neueste Version
el: Νεότερη έκδοση
en: Latest version
es: Versión más reciente
fi: Uusin versio
fr: Dernière version
he: הגרסה העדכנית ביותר
hi: नवीनतम संस्करण
hr: Najnovija verzija
hu: Legújabb verzió
id: Versi terbaru
it: Versione più recente
ja: 最新バージョン
ko: 최신 버전
ms: Versi terkini
nb: Nyeste versjon
nl: Nieuwste versie
pl: Najnowsza wersja
pt_br: Versão mais recente
pt_pt: Versão mais recente
ro: Cea mai nouă versiune
ru: Последняя версия
sk: Najnovšia verzia
sl: Najnovejša različica
sv: Senaste versionen
th: เวอร์ชันล่าสุด
tr: En son sürüm
uk: Остання версія
zh_hans: 最新版本
zh_hant: 最新版本

source: Bản mới nhất — Xcode sẽ tạo lại khi cắm thiết bị
ar: أحدث إصدار — سيعيد Xcode إنشاءه عند توصيل الجهاز
ca: Versió més recent — Xcode la torna a crear en connectar el dispositiu
cs: Nejnovější verze – Xcode ji znovu vytvoří po připojení zařízení
da: Nyeste version – Xcode opretter den igen, når enheden tilsluttes
de: Neueste Version – Xcode erstellt sie beim Anschließen des Geräts neu
el: Νεότερη έκδοση — το Xcode τη δημιουργεί ξανά όταν συνδέετε τη συσκευή
en: Latest version — Xcode recreates it when the device is connected
es: Versión más reciente — Xcode la vuelve a crear al conectar el dispositivo
fi: Uusin versio – Xcode luo sen uudelleen, kun laite liitetään
fr: Dernière version — Xcode la recrée à la connexion de l’appareil
he: הגרסה העדכנית ביותר — Xcode ייצור אותה מחדש כשהמכשיר יחובר
hi: नवीनतम संस्करण — डिवाइस कनेक्ट करने पर Xcode इसे फिर से बनाता है
hr: Najnovija verzija – Xcode je ponovno stvara kad se uređaj poveže
hu: Legújabb verzió — az Xcode újra létrehozza az eszköz csatlakoztatásakor
id: Versi terbaru — Xcode membuatnya ulang saat perangkat disambungkan
it: Versione più recente — Xcode la ricrea quando si collega il dispositivo
ja: 最新バージョン — デバイスを接続するとXcodeが再作成します
ko: 최신 버전 — 기기를 연결하면 Xcode가 다시 생성합니다
ms: Versi terkini — Xcode mencipta semula apabila peranti disambungkan
nb: Nyeste versjon – Xcode oppretter den på nytt når enheten kobles til
nl: Nieuwste versie – Xcode maakt deze opnieuw aan als het apparaat wordt aangesloten
pl: Najnowsza wersja — Xcode utworzy ją ponownie po podłączeniu urządzenia
pt_br: Versão mais recente — o Xcode a recria quando o dispositivo é conectado
pt_pt: Versão mais recente — o Xcode volta a criá-la quando o dispositivo é ligado
ro: Cea mai nouă versiune — Xcode o recreează când conectezi dispozitivul
ru: Последняя версия — Xcode создаст заново при подключении устройства
sk: Najnovšia verzia – Xcode ju znova vytvorí po pripojení zariadenia
sl: Najnovejša različica – Xcode jo znova ustvari, ko priključite napravo
sv: Senaste versionen – Xcode skapar den igen när enheten ansluts
th: เวอร์ชันล่าสุด — Xcode จะสร้างใหม่เมื่อเชื่อมต่ออุปกรณ์
tr: En son sürüm — aygıt bağlandığında Xcode yeniden oluşturur
uk: Остання версія — Xcode створить знову після підключення пристрою
zh_hans: 最新版本 — 连接设备时 Xcode 会重新创建
zh_hant: 最新版本 — 連接裝置時 Xcode 會重新建立

source: Bản mới nhất — giữ lại
ar: أحدث إصدار — يُحتفظ به
ca: Versió més recent — es conserva
cs: Nejnovější verze – ponechána
da: Nyeste version – beholdes
de: Neueste Version – wird behalten
el: Νεότερη έκδοση — διατηρείται
en: Latest version — kept
es: Versión más reciente — se conserva
fi: Uusin versio – säilytetään
fr: Dernière version — conservée
he: הגרסה העדכנית ביותר — נשמרת
hi: नवीनतम संस्करण — रखा गया
hr: Najnovija verzija – zadržava se
hu: Legújabb verzió — megmarad
id: Versi terbaru — disimpan
it: Versione più recente — mantenuta
ja: 最新バージョン — 保持
ko: 최신 버전 — 유지
ms: Versi terkini — disimpan
nb: Nyeste versjon – beholdes
nl: Nieuwste versie – blijft behouden
pl: Najnowsza wersja — zachowana
pt_br: Versão mais recente — mantida
pt_pt: Versão mais recente — mantida
ro: Cea mai nouă versiune — se păstrează
ru: Последняя версия — сохраняется
sk: Najnovšia verzia – ponechaná
sl: Najnovejša različica – ohranjena
sv: Senaste versionen – behålls
th: เวอร์ชันล่าสุด — เก็บไว้
tr: En son sürüm — korunur
uk: Остання версія — залишається
zh_hans: 最新版本 — 保留
zh_hant: 最新版本 — 保留

source: Bản quyền Pro
ar: ترخيص Pro
ca: Llicència Pro
cs: Licence Pro
da: Pro-licens
de: Pro-Lizenz
el: Άδεια Pro
en: Pro license
es: Licencia Pro
fi: Pro-lisenssi
fr: Licence Pro
he: רישיון Pro
hi: Pro लाइसेंस
hr: Pro licenca
hu: Pro licenc
id: Lisensi Pro
it: Licenza Pro
ja: Pro ライセンス
ko: Pro 라이선스
ms: Lesen Pro
nb: Pro-lisens
nl: Pro-licentie
pl: Licencja Pro
pt_br: Licença Pro
pt_pt: Licença Pro
ro: Licență Pro
ru: Лицензия Pro
sk: Licencia Pro
sl: Licenca Pro
sv: Pro-licens
th: สิทธิ์ใช้งาน Pro
tr: Pro lisansı
uk: Ліцензія Pro
zh_hans: Pro 授权
zh_hant: Pro 授權

source: Bật Apple Intelligence trong Cài đặt hệ thống để dùng trợ lý.
ar: فعّل Apple Intelligence في إعدادات النظام لاستخدام المساعد.
ca: Activa Apple Intelligence a Configuració del Sistema per fer servir l’assistent.
cs: Zapněte Apple Intelligence v Nastavení systému, abyste mohli asistenta používat.
da: Slå Apple Intelligence til i Systemindstillinger for at bruge assistenten.
de: Aktiviere Apple Intelligence in den Systemeinstellungen, um den Assistenten zu nutzen.
el: Ενεργοποιήστε το Apple Intelligence στις Ρυθμίσεις συστήματος για να χρησιμοποιήσετε τον βοηθό.
en: Turn on Apple Intelligence in System Settings to use the assistant.
es: Activa Apple Intelligence en Ajustes del Sistema para usar el asistente.
fi: Ota Apple Intelligence käyttöön Järjestelmäasetuksissa käyttääksesi avustajaa.
fr: Activez Apple Intelligence dans Réglages Système pour utiliser l’assistant.
he: הפעילו את Apple Intelligence בהגדרות המערכת כדי להשתמש בעוזר.
hi: सहायक का उपयोग करने के लिए सिस्टम सेटिंग्स में Apple Intelligence चालू करें।
hr: Uključi Apple Intelligence u Postavkama sustava da bi koristio pomoćnika.
hu: Kapcsold be az Apple Intelligence-t a Rendszerbeállításokban az asszisztens használatához.
id: Aktifkan Apple Intelligence di Pengaturan Sistem untuk memakai asisten.
it: Attiva Apple Intelligence in Impostazioni di Sistema per usare l’assistente.
ja: アシスタントを使うには、システム設定で Apple Intelligence をオンにしてください。
ko: 어시스턴트를 사용하려면 시스템 설정에서 Apple Intelligence를 켜십시오.
ms: Hidupkan Apple Intelligence di Tetapan Sistem untuk menggunakan pembantu.
nb: Slå på Apple Intelligence i Systeminnstillinger for å bruke assistenten.
nl: Schakel Apple Intelligence in bij Systeeminstellingen om de assistent te gebruiken.
pl: Włącz Apple Intelligence w Ustawieniach systemowych, aby korzystać z asystenta.
pt_br: Ative o Apple Intelligence nos Ajustes do Sistema para usar o assistente.
pt_pt: Ative o Apple Intelligence nos Definições do Sistema para usar o assistente.
ro: Activează Apple Intelligence în Configurări sistem pentru a folosi asistentul.
ru: Включите Apple Intelligence в Системных настройках, чтобы пользоваться ассистентом.
sk: Zapnite Apple Intelligence v Nastaveniach systému, aby ste mohli asistenta používať.
sl: Vklopi Apple Intelligence v Sistemskih nastavitvah, da lahko uporabljaš pomočnika.
sv: Slå på Apple Intelligence i Systeminställningar för att använda assistenten.
th: เปิด Apple Intelligence ในการตั้งค่าระบบเพื่อใช้ผู้ช่วย
tr: Asistanı kullanmak için Sistem Ayarları’nda Apple Intelligence’ı açın.
uk: Увімкніть Apple Intelligence у Системних параметрах, щоб користуватися асистентом.
zh_hans: 请在系统设置中开启 Apple Intelligence 以使用助理。
zh_hant: 請在系統設定中開啟 Apple Intelligence 以使用助理。

source: Bật theo dõi & dọn tự động
ar: تفعيل المراقبة والتنظيف التلقائي
ca: Activa la supervisió i la neteja automàtica
cs: Zapnout sledování a automatické čištění
da: Slå overvågning & automatisk oprydning til
de: Überwachung & automatische Bereinigung aktivieren
el: Ενεργοποίηση παρακολούθησης και αυτόματου καθαρισμού
en: Enable monitoring & automatic cleanup
es: Activar supervisión y limpieza automática
fi: Ota seuranta ja automaattinen siivous käyttöön
fr: Activer la surveillance et le nettoyage automatique
he: הפעלת ניטור וניקוי אוטומטי
hi: निगरानी और स्वचालित सफ़ाई चालू करें
hr: Uključi nadzor i automatsko čišćenje
hu: Figyelés és automatikus tisztítás bekapcsolása
id: Aktifkan pemantauan & pembersihan otomatis
it: Attiva monitoraggio e pulizia automatica
ja: 監視と自動クリーンアップを有効にする
ko: 모니터링 및 자동 정리 켜기
ms: Hidupkan pemantauan & pembersihan automatik
nb: Slå på overvåking og automatisk opprydding
nl: Bewaking & automatisch opruimen inschakelen
pl: Włącz monitorowanie i automatyczne czyszczenie
pt_br: Ativar monitoramento e limpeza automática
pt_pt: Ativar monitoramento e limpeza automática
ro: Activează monitorizarea și curățarea automată
ru: Включить наблюдение и автоматическую очистку
sk: Zapnúť sledovanie a automatické čistenie
sl: Vklopi nadzor in samodejno čiščenje
sv: Slå på bevakning och automatisk rensning
th: เปิดการเฝ้าดูและการล้างอัตโนมัติ
tr: İzlemeyi ve otomatik temizliği aç
uk: Увімкнути стеження та автоматичне очищення
zh_hans: 开启监控与自动清理
zh_hant: 開啟監控與自動清理

source: Bắt đầu cuộc trò chuyện mới
ar: بدء محادثة جديدة
ca: Comença una conversa nova
cs: Začít novou konverzaci
da: Start en ny samtale
de: Neue Unterhaltung beginnen
el: Έναρξη νέας συνομιλίας
en: Start a new conversation
es: Empezar una conversación nueva
fi: Aloita uusi keskustelu
fr: Commencer une nouvelle conversation
he: התחלת שיחה חדשה
hi: नई बातचीत शुरू करें
hr: Započni novi razgovor
hu: Új beszélgetés indítása
id: Mulai percakapan baru
it: Inizia una nuova conversazione
ja: 新しい会話を始める
ko: 새 대화 시작
ms: Mulai percakapan baru
nb: Start en ny samtale
nl: Nieuw gesprek beginnen
pl: Rozpocznij nową rozmowę
pt_br: Começar uma nova conversa
pt_pt: Começar uma nova conversa
ro: Începe o conversație nouă
ru: Начать новый разговор
sk: Začať novú konverzáciu
sl: Začni nov pogovor
sv: Starta ett nytt samtal
th: เริ่มการสนทนาใหม่
tr: Yeni bir sohbet başlat
uk: Почати нову розмову
zh_hans: 开始新对话
zh_hant: 開始新對話

source: Bỏ chọn tất cả
ar: إلغاء تحديد الكل
ca: Deseleccionar-ho tot
cs: Odznačit vše
da: Fravælg alle
de: Auswahl aufheben
el: Αποεπιλογή όλων
en: Deselect All
es: Deseleccionar todo
fi: Poista kaikki valinnat
fr: Tout désélectionner
he: בטל בחירת הכל
hi: सभी को अचयनित करें
hr: Odznači sve
hu: Kijelölés megszüntetése
id: Batal Pilih Semua
it: Deseleziona tutto
ja: すべての選択を解除
ko: 모두 선택 해제
ms: Nyahpilih Semua
nb: Avmarker alt
nl: Deselecteer alles
pl: Odznacz wszystko
pt_br: Desmarcar Tudo
pt_pt: Desmarcar tudo
ro: Deselectează tot
ru: Снять выбор со всех
sk: Odznačiť všetko
sl: Prekliči vse izbire
sv: Avmarkera alla
th: ไม่เลือกทั้งหมด
tr: Tümünün Seçimini Kaldır
uk: Зняти вибір з усіх
zh_hans: 取消全选
zh_hant: 取消全選

source: Bỏ qua
ar: تخطٍّ
ca: Omet
cs: Přeskočit
da: Spring over
de: Überspringen
el: Παράλειψη
en: Skip
es: Omitir
fi: Ohita
fr: Ignorer
he: דילוג
hi: छोड़ें
hr: Preskoči
hu: Kihagyás
id: Lewati
it: Salta
ja: スキップ
ko: 건너뛰기
ms: Langkau
nb: Hopp over
nl: Overslaan
pl: Pomiń
pt_br: Pular
pt_pt: Ignorar
ro: Omite
ru: Пропустить
sk: Preskočiť
sl: Preskoči
sv: Hoppa över
th: ข้าม
tr: Atla
uk: Пропустити
zh_hans: 跳过
zh_hant: 略過

source: Cache
ar: ذاكرة التخزين المؤقت
ca: Memòria cau
cs: Mezipaměť
es: Caché
fi: Välimuisti
he: מטמון
hi: कैश
hr: Predmemorija
hu: Gyorsítótár
ja: キャッシュ
ko: 캐시
pl: Pamięć podręczna
ru: Кэш
sk: Medzipamäť
sl: Predpomnilnik
th: แคช
tr: Önbellek
uk: Кеш
zh_hans: 缓存
zh_hant: 快取

source: Cache Xcode
ar: ذاكرة التخزين المؤقت لـ Xcode
ca: Memòria cau d’Xcode
cs: Mezipaměť Xcode
da: Xcode-cache
de: Xcode-Cache
en: Xcode cache
es: Caché de Xcode
fi: Xcoden välimuisti
he: מטמון Xcode
hi: Xcode कैश
hr: Predmemorija za Xcode
hu: Xcode-gyorsítótár
it: Cache di Xcode
ja: Xcodeキャッシュ
ko: Xcode 캐시
nb: Xcode-cache
nl: Xcode-cache
pl: Pamięć podręczna Xcode
pt_br: Cache do Xcode
pt_pt: Cache do Xcode
ru: Кэш Xcode
sk: Medzipamäť Xcode
sl: Predpomnilnik Xcode
sv: Xcode-cache
th: แคช Xcode
tr: Xcode önbelleği
uk: Кеш Xcode
zh_hans: Xcode 缓存
zh_hant: Xcode 快取

source: Cache của docker build / BuildKit — build lần sau chậm hơn
ar: ذاكرة التخزين المؤقت لـ docker build / BuildKit — سيكون البناء التالي أبطأ
ca: Memòria cau de docker build / BuildKit — la propera compilació serà més lenta
cs: Mezipaměť docker build / BuildKit – další sestavení bude pomalejší
da: Cache fra docker build / BuildKit – næste build bliver langsommere
de: Cache von docker build / BuildKit – der nächste Build dauert länger
el: Cache του docker build / BuildKit — το επόμενο build θα είναι πιο αργό
en: docker build / BuildKit cache — the next build will be slower
es: Caché de docker build / BuildKit — la próxima compilación será más lenta
fi: docker build / BuildKit -välimuisti – seuraava käännös on hitaampi
fr: Cache de docker build / BuildKit — le prochain build sera plus lent
he: מטמון של docker build / BuildKit — הבנייה הבאה תהיה איטית יותר
hi: docker build / BuildKit कैश — अगला बिल्ड धीमा होगा
hr: Predmemorija za docker build / BuildKit – sljedeća izgradnja bit će sporija
hu: A docker build / BuildKit gyorsítótára — a következő build lassabb lesz
id: Cache docker build / BuildKit — build berikutnya akan lebih lambat
it: Cache di docker build / BuildKit — la prossima build sarà più lenta
ja: docker build / BuildKitのキャッシュ — 次回のビルドが遅くなります
ko: docker build / BuildKit 캐시 — 다음 빌드가 느려집니다
ms: Cache docker build / BuildKit — binaan seterusnya akan lebih perlahan
nb: Cache for docker build / BuildKit – neste bygg går tregere
nl: Cache van docker build / BuildKit – de volgende build duurt langer
pl: Pamięć podręczna docker build / BuildKit — następne budowanie potrwa dłużej
pt_br: Cache do docker build / BuildKit — a próxima compilação será mais lenta
pt_pt: Cache do docker build / BuildKit — a próxima compilação será mais lenta
ro: Cache-ul docker build / BuildKit — următorul build va fi mai lent
ru: Кэш docker build / BuildKit — следующая сборка будет медленнее
sk: Medzipamäť docker build / BuildKit – ďalšie zostavenie bude pomalšie
sl: Predpomnilnik docker build / BuildKit – naslednja gradnja bo počasnejša
sv: Cache för docker build / BuildKit – nästa bygge går långsammare
th: แคชของ docker build / BuildKit — การบิลด์ครั้งถัดไปจะช้าลง
tr: docker build / BuildKit önbelleği — sonraki derleme daha yavaş olur
uk: Кеш docker build / BuildKit — наступне збирання буде повільнішим
zh_hans: docker build / BuildKit 缓存 — 下次构建会变慢
zh_hant: docker build / BuildKit 快取 — 下次建置會變慢

source: Cache hệ thống của Apple — tự tạo lại, nhưng có thể đang được dùng
ar: ذاكرة التخزين المؤقت لنظام Apple — يُعاد إنشاؤها تلقائيًا، لكنها قد تكون قيد الاستخدام
ca: Memòria cau del sistema d’Apple — es torna a crear automàticament, però pot estar en ús
cs: Systémová mezipaměť Apple – vytvoří se znovu automaticky, ale může se právě používat
da: Apples systemcache – oprettes automatisk igen, men kan være i brug
de: Apple-Systemcache – wird automatisch neu erstellt, ist aber möglicherweise in Verwendung
el: Cache συστήματος της Apple — δημιουργείται ξανά αυτόματα, αλλά μπορεί να είναι σε χρήση
en: Apple system cache — recreated automatically, but may be in use
es: Caché del sistema de Apple — se vuelve a crear automáticamente, pero puede estar en uso
fi: Applen järjestelmävälimuisti – luodaan automaattisesti uudelleen, mutta voi olla käytössä
fr: Cache système d’Apple — recréé automatiquement, mais peut être en cours d’utilisation
he: מטמון מערכת של Apple — נוצר מחדש אוטומטית, אך ייתכן שהוא בשימוש
hi: Apple सिस्टम कैश — अपने आप फिर से बनता है, लेकिन उपयोग में हो सकता है
hr: Appleova predmemorija sustava – automatski se ponovno stvara, ali je možda u upotrebi
hu: Az Apple rendszer-gyorsítótára — automatikusan újra létrejön, de lehet, hogy éppen használatban van
id: Cache sistem Apple — dibuat ulang secara otomatis, tetapi mungkin sedang digunakan
it: Cache di sistema di Apple — viene ricreata automaticamente, ma potrebbe essere in uso
ja: Appleのシステムキャッシュ — 自動的に再作成されますが、使用中の可能性があります
ko: Apple 시스템 캐시 — 자동으로 다시 생성되지만 사용 중일 수 있습니다
ms: Cache sistem Apple — dicipta semula secara automatik, tetapi mungkin sedang digunakan
nb: Apples systemcache – opprettes automatisk på nytt, men kan være i bruk
nl: Systeemcache van Apple – wordt automatisch opnieuw aangemaakt, maar is mogelijk in gebruik
pl: Systemowa pamięć podręczna Apple — odtwarzana automatycznie, ale może być w użyciu
pt_br: Cache do sistema da Apple — recriado automaticamente, mas pode estar em uso
pt_pt: Cache do sistema da Apple — recriada automaticamente, mas pode estar em uso
ro: Cache de sistem Apple — se recreează automat, dar poate fi în uz
ru: Системный кэш Apple — создается заново автоматически, но может использоваться
sk: Systémová medzipamäť Apple – automaticky sa znova vytvorí, ale môže sa práve používať
sl: Sistemski predpomnilnik Apple – samodejno se znova ustvari, vendar je morda v uporabi
sv: Apples systemcache – återskapas automatiskt men kan vara i användning
th: แคชระบบของ Apple — สร้างใหม่อัตโนมัติ แต่อาจกำลังใช้งานอยู่
tr: Apple sistem önbelleği — otomatik olarak yeniden oluşturulur, ancak kullanımda olabilir
uk: Системний кеш Apple — відтворюється автоматично, але може використовуватися
zh_hans: Apple 系统缓存 — 会自动重新生成，但可能正在使用
zh_hant: Apple 系統快取 — 會自動重新產生，但可能正在使用中

source: Chat chọn sẵn các mục rồi mở bảng xác nhận để bạn duyệt.
ar: يحدد المساعد العناصر مسبقًا ويفتح ورقة التأكيد لتوافق عليها.
ca: L’assistent preselecciona els ítems i obre el full de confirmació perquè els aprovis.
cs: Asistent položky předvybere a otevře potvrzovací list, abyste je schválili.
da: Assistenten vælger emner på forhånd og åbner bekræftelsesarket, så du kan godkende.
de: Der Assistent wählt Objekte vor und öffnet das Bestätigungsfenster zur Freigabe.
el: Ο βοηθός προεπιλέγει τα στοιχεία και ανοίγει το φύλλο επιβεβαίωσης για να τα εγκρίνετε.
en: The assistant preselects items and opens the confirmation sheet for you to approve.
es: El asistente preselecciona los ítems y abre la hoja de confirmación para que los apruebes.
fi: Avustaja valitsee kohteet valmiiksi ja avaa vahvistusarkin hyväksyttäväksesi.
fr: L’assistant présélectionne les éléments et ouvre la feuille de confirmation pour que vous validiez.
he: העוזר בוחר פריטים מראש ופותח את גיליון האישור לאישורכם.
hi: सहायक आइटम पहले से चुन देता है और आपकी मंज़ूरी के लिए पुष्टि शीट खोलता है।
hr: Pomoćnik unaprijed odabire stavke i otvara list potvrde da ih odobriš.
hu: Az asszisztens előre kijelöli az elemeket, és megnyitja a megerősítő lapot jóváhagyásra.
id: Asisten memilih item terlebih dahulu lalu membuka lembar konfirmasi untuk Anda setujui.
it: L’assistente preseleziona gli elementi e apre il pannello di conferma per la tua approvazione.
ja: アシスタントが項目を選んで確認シートを開くので、承認してください。
ko: 어시스턴트가 항목을 미리 선택하고 확인 시트를 열어 드립니다.
ms: Pembantu memilih item terlebih dahulu lalu membuka helaian pengesahan untuk anda sahkan.
nb: Assistenten forhåndsvelger objekter og åpner bekreftelsesarket så du kan godkjenne.
nl: De assistent selecteert items vooraf en opent het bevestigingsvenster ter goedkeuring.
pl: Asystent zaznacza elementy i otwiera arkusz potwierdzenia do zatwierdzenia.
pt_br: O assistente pré-seleciona os itens e abre a folha de confirmação para você aprovar.
pt_pt: O assistente pré-seleciona os itens e abre a folha de confirmação para você aprovar.
ro: Asistentul preselectează elementele și deschide fișa de confirmare pentru aprobarea ta.
ru: Ассистент заранее выбирает объекты и открывает лист подтверждения, чтобы вы их одобрили.
sk: Asistent položky predvyberie a otvorí potvrdzovací hárok, aby ste ich schválili.
sl: Pomočnik vnaprej izbere elemente in odpre list za potrditev, da jih odobriš.
sv: Assistenten förväljer objekt och öppnar bekräftelsearket så att du kan godkänna.
th: ผู้ช่วยจะเลือกรายการไว้ให้แล้วเปิดแผ่นยืนยันเพื่อให้คุณอนุมัติ
tr: Asistan öğeleri önceden seçer ve onaylamanız için onay sayfasını açar.
uk: Асистент заздалегідь вибирає об’єкти й відкриває аркуш підтвердження, щоб ви їх схвалили.
zh_hans: 助理会预先选好项目并打开确认面板，由你批准。
zh_hant: 助理會預先選好項目並開啟確認面板，由你核准。

source: Chat dọn luôn các mục mức An toàn, không hỏi lại.
ar: ينظّف المساعد العناصر الآمنة فورًا دون سؤال.
ca: L’assistent neteja els ítems Segurs de seguida, sense preguntar.
cs: Asistent bezpečné položky vyčistí hned, bez ptaní.
da: Assistenten rydder sikre emner op med det samme uden at spørge.
de: Der Assistent bereinigt sichere Objekte sofort, ohne nachzufragen.
el: Ο βοηθός καθαρίζει αμέσως τα Ασφαλή στοιχεία, χωρίς να ρωτήσει.
en: The assistant cleans Safe items right away, without asking.
es: El asistente limpia los ítems Seguros de inmediato, sin preguntar.
fi: Avustaja siivoaa Turvalliset kohteet heti kysymättä.
fr: L’assistant nettoie tout de suite les éléments Sûrs, sans demander.
he: העוזר מנקה פריטים בטוחים מיד, בלי לשאול.
hi: सहायक सुरक्षित आइटम बिना पूछे तुरंत साफ़ कर देता है।
hr: Pomoćnik odmah čisti sigurne stavke, bez pitanja.
hu: Az asszisztens azonnal kitisztítja a Biztonságos elemeket, kérdés nélkül.
id: Asisten langsung membersihkan item Aman, tanpa bertanya.
it: L’assistente pulisce subito gli elementi Sicuri, senza chiedere.
ja: アシスタントが「安全」の項目をすぐにクリーンアップします（確認なし）。
ko: 어시스턴트가 '안전' 항목을 묻지 않고 바로 정리합니다.
ms: Pembantu terus membersihkan item Selamat, tanpa bertanya.
nb: Assistenten rydder trygge objekter med én gang, uten å spørre.
nl: De assistent ruimt veilige items meteen op, zonder te vragen.
pl: Asystent od razu czyści elementy Bezpieczne, bez pytania.
pt_br: O assistente limpa os itens Seguros na hora, sem perguntar.
pt_pt: O assistente limpa os itens Seguros de imediato, sem perguntar.
ro: Asistentul curăță imediat elementele Sigure, fără să întrebe.
ru: Ассистент сразу очищает безопасные объекты, не спрашивая.
sk: Asistent bezpečné položky vyčistí hneď, bez pýtania.
sl: Pomočnik varne elemente počisti takoj, brez vprašanj.
sv: Assistenten rensar säkra objekt direkt, utan att fråga.
th: ผู้ช่วยจะล้างรายการระดับปลอดภัยทันทีโดยไม่ถาม
tr: Asistan Güvenli öğeleri sormadan hemen temizler.
uk: Асистент одразу очищає безпечні об’єкти, не питаючи.
zh_hans: 助理会直接清理「安全」项目，不再询问。
zh_hant: 助理會直接清理「安全」項目，不再詢問。

source: Checkpoint dùng cho /rewind
ar: نقاط الاستعادة المستخدمة في /rewind
ca: Punts de control usats per /rewind
cs: Kontrolní body pro /rewind
da: Checkpoints brugt af /rewind
de: Checkpoints für /rewind
el: Σημεία ελέγχου για το /rewind
en: Checkpoints used by /rewind
es: Puntos de control usados por /rewind
fi: /rewind-komennon tarkistuspisteet
fr: Points de contrôle utilisés par /rewind
he: נקודות ביקורת עבור /rewind
hi: /rewind के लिए चेकपॉइंट
hr: Kontrolne točke za /rewind
hu: A /rewind által használt ellenőrzőpontok
id: Checkpoint yang dipakai /rewind
it: Checkpoint usati da /rewind
ja: /rewind で使うチェックポイント
ko: /rewind에 쓰이는 체크포인트
ms: Titik semak yang digunakan oleh /rewind
nb: Sjekkpunkter brukt av /rewind
nl: Checkpoints voor /rewind
pl: Punkty kontrolne dla /rewind
pt_br: Checkpoints usados pelo /rewind
pt_pt: Pontos de controlo usados pelo /rewind
ro: Puncte de control folosite de /rewind
ru: Контрольные точки для /rewind
sk: Kontrolné body pre /rewind
sl: Kontrolne točke za /rewind
sv: Kontrollpunkter som används av /rewind
th: จุดตรวจที่ /rewind ใช้
tr: /rewind tarafından kullanılan kontrol noktaları
uk: Контрольні точки для /rewind
zh_hans: /rewind 使用的检查点
zh_hant: /rewind 使用的檢查點

source: Chung
ar: عام
ca: General
cs: Obecné
da: Generelt
de: Allgemein
el: Γενικά
en: General
es: General
fi: Yleiset
fr: Général
he: כללי
hi: सामान्य
hr: Općenito
hu: Általános
id: Umum
it: Generali
ja: 一般
ko: 일반
ms: Umum
nb: Generelt
nl: Algemeen
pl: Ogólne
pt_br: Geral
pt_pt: Geral
ro: General
ru: Основные
sk: Všeobecné
sl: Splošno
sv: Allmänt
th: ทั่วไป
tr: Genel
uk: Загальні
zh_hans: 通用
zh_hant: 一般
